export class NewService {
    static getAllCartnews = () => this.cartnews
    static cartnews = [
        {
            "id": 1,
            "title": "ឯកឧត្តម វ៉ាត់ ចំរើន៖ បដិសណ្ឋារកិច្ចប្រកបដោយភាពកក់ក្តៅ ស្នាមញញឹមចេញពីបេះដូងជូនប្រតិភូកីឡា គឺជាចំណុចសំខាន់ មុនស៊ីហ្គេម",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/d91828758bb34c169fc9738d2fecedbf.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/d91828758bb34c169fc9738d2fecedbf.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/temp/2927cb5a60b94d22bcbc42f6bbb50df4.jpg?ignoreCache=1",
            "desc": "CAMSOC- ភ្នំពេញ៖ គណៈកម្មការពិធីការ និងបដិសណ្ឋារកិច្ច នៃគណៈកម្មាធិការជាតិ CAMSOC-CAMPAPGOC បានរៀបចំវគ្គបណ្ដុះបណ្ដាលពិធីការ និងបដិសណ្ឋារកិច្ច នៅទីស្ដីការក្រសួងការពារជាតិ ដោយមានអ្នកស្ម័គ្រចិត្តសរុបប្រមាណ៥០០នាក់ចូលរួម ហើយ​វាគ្មិនសំខាន់ៗ ក្នុង​វគ្គបណ្តុះបណ្តាលនេះ រួម​មាន​ឯកឧត្តម ផាត វិបុលសុភ័ក្ត្រ អនុប្រធានគណៈកម្មការពិធីការ ឯកឧត្តម ផន យិនយូរ៉ា អនុប្រធានពិធីការ និង​កញ្ញា តៃ លីដា អនុប្រធានប្រចាំការពិធីការ​របស់ CAMSOC។",
            "desc1": "នៅក្នុង​ពិធីបើក​វគ្គបណ្តុះបណ្តាល កាលពី​ថ្ងៃទី​២២ ខែមេសា ម្សិលិមិញ​នេះ ឯកឧត្តម វ៉ាត់ ចំរើន អគ្គលេខាធិការ នៃគណៈកម្មាធិការជាតិ CAMSOC-CAMPAPGOC បានមានប្រសាសន៍ថា អ្នកស្ម័គ្រចិត្ត ជាពិធីការ ពិធីការិនី មានកាតព្វកិច្ច និងភារកិច្ច ២យ៉ាង គឺទី១ អ្វីដែលត្រូវធ្វើ និង​ទី២ អ្វីដែលយើងកុំធ្វើ គឺ​ដូច៣កុំ៣ការពារអ៊ីចឹងដែរ ដែល​​ជាទូទៅយើងត្រូវអនុវត្តគោលការណ៍នេះ ហេតុនេះ​អ្វីដែលមិនច្បាស់លាស់ និងធ្វើទៅឆ្គង យើងកុំធ្វើ ហើយអ្វីដែលយើងអាចធ្វើបាន តាមតួនាទីភារកិច្ចយើង គឺធ្វើចេញពីបេះដូង ធ្វើដោយស្នាមញញឹម ធ្វើដោយមានការទទួល​ខុស​ត្រូវ ទើបភ្ញៀវមានភាពកក់ក្តៅ និង​ទទួលបាននូវការទុកចិត្តដល់សេវាបម្រើ​របស់យើង ដែលកើតចេញពីខ្លួនយើង ដោយជំនឿចិត្ត។"
            
        },
        {
            "id": 2,
            "title": "ស៊ីហ្គេម២០២៣៖ កម្ពុជាទទួលបានការកោតសរសើរថា មានសណ្តានចិត្តល្អ សម្រាប់ការហូបចុក-ស្នាក់នៅ ដោយឥតគិតថ្លៃ",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/03ad82da2b214bd2b36b2ae6f01bacc2.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/temp/d6e69f98b973484f97677c53fbce5516.jpg?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/temp/d6e69f98b973484f97677c53fbce5516.jpg?ignoreCache=1",
            "desc": "ឯកឧត្តម វ៉ាត់ ចំរើន មានប្រសាសន៍ថា៖ «ក្រោយទទួលបានការសម្រេចចិត្តដ៏ខ្ពង់ខ្ពស់របស់ប្រមុខរាជរដ្ឋាភិបាលកម្ពុជា សម្តេចតេជោ ហ៊ុនសែន ក្នុងការមិនយកកម្រៃ សម្រាប់ការហូបចុក-ស្នាក់នៅ របស់ប្រតិភូ អត្តពលិក អាស៊ីអាគ្នេយ៍ទាំងអស់ ក្នុងអំឡុងពេលប្រកួតកីឡាស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម ឆ្នាំ២០២៣ យើងបានផ្សព្វផ្សាយជូនដល់គណៈកម្មាធិការជាតិអូឡាំពិកនៃបណ្តាប្រទេសអាស៊ីអាគ្នេយ៍ទាំងអស់រួចហើយៗគ្រាន់តែបណ្តាប្រទេសទាំងអស់ទទួលបានដំណឹងស្តីការហូបចុក-ស្នាក់នៅ ដោយឥតគិតថ្លៃ នេះភ្លាមៗ ពួកគាត់បានបង្ហាញក្តីរីករាយជាខ្លាំង ដោយសម្តែងក្តីត្រេកអរ ព្រមទាំងថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅបំផុត ចំពោះម្ចាស់ផ្ទះកម្ពុជា ដោយបានចាត់ទុកថា កម្ពុជាពិតជាអស្ចារ្យ មានសណ្តានចិត្តល្អ»។",
            "desc1": "ឯកឧត្តម វ៉ាត់ ចំរើន មានប្រសាសន៍ថា៖ «ក្រោយទទួលបានការសម្រេចចិត្តដ៏ខ្ពង់ខ្ពស់របស់ប្រមុខរាជរដ្ឋាភិបាលកម្ពុជា សម្តេចតេជោ ហ៊ុនសែន ក្នុងការមិនយកកម្រៃ សម្រាប់ការហូបចុក-ស្នាក់នៅ របស់ប្រតិភូ អត្តពលិក អាស៊ីអាគ្នេយ៍ទាំងអស់ ក្នុងអំឡុងពេលប្រកួតកីឡាស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម ឆ្នាំ២០២៣ យើងបានផ្សព្វផ្សាយជូនដល់គណៈកម្មាធិការជាតិអូឡាំពិកនៃបណ្តាប្រទេសអាស៊ីអាគ្នេយ៍ទាំងអស់រួចហើយៗគ្រាន់តែបណ្តាប្រទេសទាំងអស់ទទួលបានដំណឹងស្តីការហូបចុក-ស្នាក់នៅ ដោយឥតគិតថ្លៃ នេះភ្លាមៗ ពួកគាត់បានបង្ហាញក្តីរីករាយជាខ្លាំង ដោយសម្តែងក្តីត្រេកអរ ព្រមទាំងថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅបំផុត ចំពោះម្ចាស់ផ្ទះកម្ពុជា ដោយបានចាត់ទុកថា កម្ពុជាពិតជាអស្ចារ្យ មានសណ្តានចិត្តល្អ"
        },
        {
            "id": 3,
            "title": "ក្រុមហ៊ុន EZECOM ក្លាយជាដៃគូផ្លូវការផ្គត់ផ្តង់សេវាអ៊ីនធឺណិត បម្រើដល់ព្រឹត្តិការណ៍ស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម ២០២៣",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/232cdc83aa29404eab481f2562dbcf17.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/232cdc83aa29404eab481f2562dbcf17.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/232cdc83aa29404eab481f2562dbcf17.webp?ignoreCache=1",
            "desc": "«កិច្ចការងារនេះគឺយើងបាននិយាយជាបន្តបន្ទាប់ហើយ គឺយើងបិទស្នូរសំឡេងដែលយើងហៅថា ការសាងសង់មិនឱ្យមានសំឡេងទៀតទេ។ គឺចាប់ពីម៉ោងនេះទៅយើងនៅសល់តែការបោសជូតលាងសម្អាតបន្តិចបន្តួចនៅតាមបន្ទប់នានា ធ្វើអនាម័យ ហើយនឹងរៀបចំមើលថែទាំសម្ភារនានាតែប៉ុណ្ណោះ»។ ប្រសាសន៍សម្តេចពិជ័យសេនា ទៀ បាញ់។",
            "desc1": "«កិច្ចការងារនេះគឺយើងបាននិយាយជាបន្តបន្ទាប់ហើយ គឺយើងបិទស្នូរសំឡេងដែលយើងហៅថា ការសាងសង់មិនឱ្យមានសំឡេងទៀតទេ។ គឺចាប់ពីម៉ោងនេះទៅយើងនៅសល់តែការបោសជូតលាងសម្អាតបន្តិចបន្តួចនៅតាមបន្ទប់នានា ធ្វើអនាម័យ ហើយនឹងរៀបចំមើលថែទាំសម្ភារនានាតែប៉ុណ្ណោះ»។ ប្រសាសន៍សម្តេចពិជ័យសេនា ទៀ បាញ់។"
        },
        {
            "id": 4,
            "title": "កាយសម្ព័ន្ធចាត់ទុកការប្រកួតជើងឯកពិភពលោកនៅជប៉ុន ជាការវាស់ស្ទង់កម្រិតសមត្ថភាព មុនពេលស៊ីហ្គេមចាប់ផ្ដើម",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/42559e2b0ad44565851b52a4f9e3a233.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/42559e2b0ad44565851b52a4f9e3a233.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/42559e2b0ad44565851b52a4f9e3a233.webp?ignoreCache=1",
            "desc": "ឯកឧត្តម ណយ ផាន់ណា អគ្គលេខាធិការសហព័ន្ធកីឡាកាយសម្ព័ន្ធកម្ពុជា បានឲ្យដឹងថា «ព្រឹត្តិការណ៍នេះ ជាព្រឹត្តិការណ៍មួយដ៏ល្អសម្រាប់យើង ហាក់ដូចជាការត្រៀមលក្ខណៈសម្រាប់ការចូលរួមការប្រកួតព្រឹត្តិការណ៍ស៊ីហ្គេមនៅកម្ពុជាយើងដូច្នេះដែរ។ អ៊ីចឹង យើងសង្ឃឹមថា ការទៅចូលរួមនោះ ជាការយកបទពិសោធន៍មួយដ៏ល្អ ហើយយើងអាចវាយតម្លៃបានទៅលើការប្រកួតនោះ។ ព្រឹត្តិការណ៍ដែលយើងចូលរួមនេះ ហាក់ដូចជាការត្រៀមស៊ីហ្គេមរបស់យើងតែម្ដង»។ ",
            "desc1": "ឯកឧត្តម ណយ ផាន់ណា អគ្គលេខាធិការសហព័ន្ធកីឡាកាយសម្ព័ន្ធកម្ពុជា បានឲ្យដឹងថា «ព្រឹត្តិការណ៍នេះ ជាព្រឹត្តិការណ៍មួយដ៏ល្អសម្រាប់យើង ហាក់ដូចជាការត្រៀមលក្ខណៈសម្រាប់ការចូលរួមការប្រកួតព្រឹត្តិការណ៍ស៊ីហ្គេមនៅកម្ពុជាយើងដូច្នេះដែរ។ អ៊ីចឹង យើងសង្ឃឹមថា ការទៅចូលរួមនោះ ជាការយកបទពិសោធន៍មួយដ៏ល្អ ហើយយើងអាចវាយតម្លៃបានទៅលើការប្រកួតនោះ។ ព្រឹត្តិការណ៍ដែលយើងចូលរួមនេះ ហាក់ដូចជាការត្រៀមស៊ីហ្គេមរបស់យើងតែម្ដង»។ "
        },
        {
            "id": 5,
            "title": "សម្តេចពិជ័យសេនា ទៀ បាញ់ ៖ ការត្រួតពិនិត្យទីលានប្រកួត បានចប់សព្វគ្រប់",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/b4de18162b0a4911aff317af36cddbdd.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/b4de18162b0a4911aff317af36cddbdd.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/b4de18162b0a4911aff317af36cddbdd.webp?ignoreCache=1",
            "desc": "CAMSOC--ភ្នំពេញ៖ សម្តេចពិជ័យសេនា ទៀ បាញ់ ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងការពារជាតិ និង​​ជា​ប្រធានគណៈកម្មាធិការជាតិ CAMSOC-CAMAPGOC មានប្រសាសន៍ថា ការត្រួតពិនិត្យ​ទីលាន​ប្រកួត​នានា សម្រាប់ការ​ប្រកួតកីឡា​ស៊ីហ្គេម លើកទី​​៣២ និង​អាស៊ានប៉ារ៉ាហ្គេម លើក​ទី​១២ ឆ្នាំ​២០២៣ ត្រូវបានធ្វើឡើងជាបន្តបន្ទាប់ ហើយ​ពេលនេះ បានចប់សព្វគ្រប់រៀបរយអស់ហើយ។ នេះ​ជា​ការ​​បញ្ជាក់​របស់​សម្តេច​ពិជ័យសេនា នៅក្រោយការត្រួតពិនិត្យទីលានប្រកួត នៅ​មជ្ឈមណ្ឌល​កីឡា​កងយោធពលខេមរភូមិន្ទ (ស្តាតចាស់) នាព្រឹកថ្ងៃទី១៩ ខែមេសានេះ។",
            "desc1": "CAMSOC--ភ្នំពេញ៖ សម្តេចពិជ័យសេនា ទៀ បាញ់ ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងការពារជាតិ និង​​ជា​ប្រធានគណៈកម្មាធិការជាតិ CAMSOC-CAMAPGOC មានប្រសាសន៍ថា ការត្រួតពិនិត្យ​ទីលាន​ប្រកួត​នានា សម្រាប់ការ​ប្រកួតកីឡា​ស៊ីហ្គេម លើកទី​​៣២ និង​អាស៊ានប៉ារ៉ាហ្គេម លើក​ទី​១២ ឆ្នាំ​២០២៣ ត្រូវបានធ្វើឡើងជាបន្តបន្ទាប់ ហើយ​ពេលនេះ បានចប់សព្វគ្រប់រៀបរយអស់ហើយ។ នេះ​ជា​ការ​​បញ្ជាក់​របស់​សម្តេច​ពិជ័យសេនា នៅក្រោយការត្រួតពិនិត្យទីលានប្រកួត នៅ​មជ្ឈមណ្ឌល​កីឡា​កងយោធពលខេមរភូមិន្ទ (ស្តាតចាស់) នាព្រឹកថ្ងៃទី១៩ ខែមេសានេះ។"
        },
        {
            "id": 6,
            "title": "សមាជិក​ក្រុម​U22ឥណ្ឌូនេស៊ី កីឡាករ Witan Sulaeman បាន​បង្ហាញខ្លួន ក្នុងស៊ីហ្គេម ៣លើកជាប់ៗគ្នា",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/f9b7f86510bd4db08d3aa580f0a8014b.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/f9b7f86510bd4db08d3aa580f0a8014b.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/f9b7f86510bd4db08d3aa580f0a8014b.webp?ignoreCache=1",
            "desc": "លោក Erick Thohir ប្រធានសហព័ន្ធកីឡាបាល់ទាត់ឥណ្ឌូនេស៊ី បាននិយាយថា ៖​«ពិតណាស់ នេះមិនមែន​មាន​ន័យថា អ្នកដែល​មិន​ត្រូវ​បាន​គេ​ជ្រើសរើស​ មិនមែន​ជា​ផ្នែក​ដ៏​ល្អ​បំផុត ​សម្រាប់​អនាគត​របស់​ប្រទេស​ឥណ្ឌូនេស៊ីនោះទេ ប៉ុន្តែនេះ​ជាជម្រើស ដែលត្រូវតែធ្វើឡើង។ យើងរៀបចំក្រុម ដែលត្រៀមរួចជាស្រេច ជា​ពិសេស​ផ្លូវចិត្ត ហើយ​នេះជាកន្លែង ដែលយើងបានជ្រើសរើសថ្ងៃនេះ ពីព្រោះអ្នកទាំងនេះ​ នឹង​ត្រូវ​បាន​ចុះ​ឈ្មោះ​ដោយ​​គ្រូបង្វឹក ​ទៅគណៈកម្មាធិការអូឡាំពិក»។",
            "desc1": "លោក Erick Thohir ប្រធានសហព័ន្ធកីឡាបាល់ទាត់ឥណ្ឌូនេស៊ី បាននិយាយថា ៖​«ពិតណាស់ នេះមិនមែន​មាន​ន័យថា អ្នកដែល​មិន​ត្រូវ​បាន​គេ​ជ្រើសរើស​ មិនមែន​ជា​ផ្នែក​ដ៏​ល្អ​បំផុត ​សម្រាប់​អនាគត​របស់​ប្រទេស​ឥណ្ឌូនេស៊ីនោះទេ ប៉ុន្តែនេះ​ជាជម្រើស ដែលត្រូវតែធ្វើឡើង។ យើងរៀបចំក្រុម ដែលត្រៀមរួចជាស្រេច ជា​ពិសេស​ផ្លូវចិត្ត ហើយ​នេះជាកន្លែង ដែលយើងបានជ្រើសរើសថ្ងៃនេះ ពីព្រោះអ្នកទាំងនេះ​ នឹង​ត្រូវ​បាន​ចុះ​ឈ្មោះ​ដោយ​​គ្រូបង្វឹក ​ទៅគណៈកម្មាធិការអូឡាំពិក»។"
        },
        {
            "id": 7,
            "title": "កីឡាការិនី ខេស៊ី លើដំណើរផ្លូវទៅដណ្ដើមមេដាយមាស តេក្វាន់ដូ ក្នុងស៊ីហ្គេម ជាលើកដំបូង",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/a6dc5553f3ef4188bcf033da702f94c1.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/a6dc5553f3ef4188bcf033da702f94c1.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/a6dc5553f3ef4188bcf033da702f94c1.webp?ignoreCache=1",
            "desc": "ខេស៊ី នៅតែចិញ្ចឹមចិត្តដណ្ដើមមេដាយមាសជាលើកដំបូងជូនកម្ពុជា ស្របពេលដែល ៣លើកកន្លងមក នាងតែងតែចូលទៅដល់វគ្គប្រជែងមេដាយជាប់ៗគ្នា ពោលគឺនៅលើកដំបូង ឆ្នាំ២០១៧ ក្នុងស៊ីហ្គេម លើកទី២៩ នៅប្រទេសម៉ាឡេស៊ី ខេស៊ី បានទទួលមេដាយសំរឹទ្ធ។ ចូលដល់ស៊ីហ្គេម លើកទី៣០ ឆ្នាំ២០១៩ នៅប្រទេសហ្វីលីពីន បានទទួលមេដាយប្រាក់ និងចុងក្រោយក្នុងស៊ីហ្គេម លើកទី៣១ ឆ្នាំ២០២១ នៅប្រទេសវៀតណាម (លើកមកប្រកួតឆ្នាំ២០២២) នាង ក៏ទទួលបានត្រឹមមេដាយសំរឹទ្ធសារជាថ្មី។",
            "desc1": "ខេស៊ី នៅតែចិញ្ចឹមចិត្តដណ្ដើមមេដាយមាសជាលើកដំបូងជូនកម្ពុជា ស្របពេលដែល ៣លើកកន្លងមក នាងតែងតែចូលទៅដល់វគ្គប្រជែងមេដាយជាប់ៗគ្នា ពោលគឺនៅលើកដំបូង ឆ្នាំ២០១៧ ក្នុងស៊ីហ្គេម លើកទី២៩ នៅប្រទេសម៉ាឡេស៊ី ខេស៊ី បានទទួលមេដាយសំរឹទ្ធ។ ចូលដល់ស៊ីហ្គេម លើកទី៣០ ឆ្នាំ២០១៩ នៅប្រទេសហ្វីលីពីន បានទទួលមេដាយប្រាក់ និងចុងក្រោយក្នុងស៊ីហ្គេម លើកទី៣១ ឆ្នាំ២០២១ នៅប្រទេសវៀតណាម (លើកមកប្រកួតឆ្នាំ២០២២) នាង ក៏ទទួលបានត្រឹមមេដាយសំរឹទ្ធសារជាថ្មី។"
        },
        {
            "id": 8,
            "title": "FFC president: SEA Games 2023 reflects football development in Cambodia",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/ed41b15e26bb40c28f55bde89be14564.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/ed41b15e26bb40c28f55bde89be14564.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/ed41b15e26bb40c28f55bde89be14564.webp?ignoreCache=1",
            "desc": "Meanwhile, Cambodia women’s national football team, have been placed in Group B of four teams including Thailand, Singapore and Laos, while there are five teams in Group A including Vietnam, the Philippines, Myanmar, Malaysia and Indonesia.",
            "desc1": "Meanwhile, Cambodia women’s national football team, have been placed in Group B of four teams including Thailand, Singapore and Laos, while there are five teams in Group A including Vietnam, the Philippines, Myanmar, Malaysia and Indonesia."
        },
        {
            "id": 9,
            "title": "១១ប្រទេសបានចុះឈ្មោះចូលរួមស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម ២០២៣មានចំនួន១២,៤០៤នាក់",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/66ba50b0a4054a659221f6c921bd098c.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/66ba50b0a4054a659221f6c921bd098c.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/66ba50b0a4054a659221f6c921bd098c.webp?ignoreCache=1",
            "desc": "នេះជាការបញ្ជាក់ជូនរបស់ឯកឧត្តមបណ្ឌិត ថោង ខុន រដ្ឋមន្ត្រីក្រសួងទេសចរណ៍ អនុប្រធានអចិន្ត្រៃយ៍គណៈកម្មាធិការជាតិរៀបចំការប្រកួតកីឡាស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម (CAMSOC-CAMAPGOC) ក្នុងឱកាសទទួលទានអាហារសាមគ្គីក្នុងមហាគ្រួសារកីឡាជាតិ ក្រោមវត្តមានដ៏ខ្ពង់ខ្ពស់សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្ត្រីនៃព្រះរាជាណាចក្រកម្ពុជា នៅល្ងាចថ្ងៃទី០៣ ខែមេសា ឆ្នាំ២០២៣ នៅមជ្ឈមណ្ឌលកោះពេជ្រ។",
            "desc1": "នេះជាការបញ្ជាក់ជូនរបស់ឯកឧត្តមបណ្ឌិត ថោង ខុន រដ្ឋមន្ត្រីក្រសួងទេសចរណ៍ អនុប្រធានអចិន្ត្រៃយ៍គណៈកម្មាធិការជាតិរៀបចំការប្រកួតកីឡាស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម (CAMSOC-CAMAPGOC) ក្នុងឱកាសទទួលទានអាហារសាមគ្គីក្នុងមហាគ្រួសារកីឡាជាតិ ក្រោមវត្តមានដ៏ខ្ពង់ខ្ពស់សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្ត្រីនៃព្រះរាជាណាចក្រកម្ពុជា នៅល្ងាចថ្ងៃទី០៣ ខែមេសា ឆ្នាំ២០២៣ នៅមជ្ឈមណ្ឌលកោះពេជ្រ។"
        },
        {
            "id": 10,
            "title": "ការរៀបចំកម្លាំង-មធ្យោបាយសរុប បានកសាងផែនការដោយហ្មត់ចត់ ក្នុងការត្រៀមខ្លួន សម្រាប់ស៊ីហ្គេម-អាស៊ានប៉ារ៉ាហ្គេម",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/1b92886472a04415b4aaa2cb860d46ea.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/1b92886472a04415b4aaa2cb860d46ea.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/1b92886472a04415b4aaa2cb860d46ea.webp?ignoreCache=1",
            "desc": "វឌ្ឍនភាពការងារ ត្រៀមគ្រប់ជ្រុងជ្រោយ ដែលលើកបង្ហាញដោយឯកឧត្តមបណ្ឌិត ថោង ខុន មានចំណុចសំខាន់ៗរួមមាន ការងារសន្តិសុខ-សណ្តាប់ធ្នាប់ ការសង្គ្រោះព្យាបាល ការរៀបចំកម្លាំងសរុបមធ្យោបាយសរុប បានកសាងផែនការប្រកបដោយភាពហ្មត់ចត់ និងលម្អិតគួរជាទីកក់ក្តៅ ក្នុងនោះមានកងកម្លាំងសមត្ថកិច្ច សរុបជាង៥០០០នាក់ និងមន្ត្រីសុខាភិបាល ប្រមាណ ៣០០០នាក់។ ពិធីបើក-បិទ បាននឹងកំពុងធ្វើការហ្វឹកហាត់សម្តែងយ៉ាងសកម្ម ដែលមានសិល្បករ-សិល្បការិនី មកពីក្រសួងវប្បធម៌ និងវិចិត្រសិល្បៈ ប្រមាណ១០០០នាក់ កីឡាករ កីឡាការិនី និងកងទ័ព ចំនួនប្រមាណ ២០០០នាក់ សរុបប្រមាណ ៣០០០នាក់ ដើម្បីសម្តែងទស្សនីយភាពដ៏អស្ចារ្យ។",
            "desc1": "វឌ្ឍនភាពការងារ ត្រៀមគ្រប់ជ្រុងជ្រោយ ដែលលើកបង្ហាញដោយឯកឧត្តមបណ្ឌិត ថោង ខុន មានចំណុចសំខាន់ៗរួមមាន ការងារសន្តិសុខ-សណ្តាប់ធ្នាប់ ការសង្គ្រោះព្យាបាល ការរៀបចំកម្លាំងសរុបមធ្យោបាយសរុប បានកសាងផែនការប្រកបដោយភាពហ្មត់ចត់ និងលម្អិតគួរជាទីកក់ក្តៅ ក្នុងនោះមានកងកម្លាំងសមត្ថកិច្ច សរុបជាង៥០០០នាក់ និងមន្ត្រីសុខាភិបាល ប្រមាណ ៣០០០នាក់។ ពិធីបើក-បិទ បាននឹងកំពុងធ្វើការហ្វឹកហាត់សម្តែងយ៉ាងសកម្ម ដែលមានសិល្បករ-សិល្បការិនី មកពីក្រសួងវប្បធម៌ និងវិចិត្រសិល្បៈ ប្រមាណ១០០០នាក់ កីឡាករ កីឡាការិនី និងកងទ័ព ចំនួនប្រមាណ ២០០០នាក់ សរុបប្រមាណ ៣០០០នាក់ ដើម្បីសម្តែងទស្សនីយភាពដ៏អស្ចារ្យ។"
        },
        {
            "id": 11,
            "title": "ម្ចាស់ជ័យលាភីមេដាយស៊ីហ្គេម២០២២ ទទួលបានប្រាក់រង្វាន់ពីសម្តេចតេជោ ហ៊ុន សែន និងសម្តេចកិត្តិព្រឹទ្ធបណ្ឌិត",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/4efe76275ff643209f05107a7c7cf58e.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/4efe76275ff643209f05107a7c7cf58e.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/4efe76275ff643209f05107a7c7cf58e.webp?ignoreCache=1",
            "desc": "ឯកឧត្តមបណ្ឌិត ថោង ខុន រដ្ឋមន្ត្រីក្រសួងទេសចរណ៍ និងជាប្រធានគណៈកម្មាធិការជាតិអូឡាំពិកកម្ពុជា មានប្រសាសន៍ថា សម្តេចតេជោនាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រកម្ពុជា និងសម្ដេចកិត្តិព្រឹទ្ធបណ្ឌិត បានលើកទឹកចិត្តផ្តល់ប្រាក់រង្វាន់ផ្ទាល់របស់សម្តេចទាំងទ្វេដល់គ្រូបង្វឹក គ្រូជំនួយ និងកីឡាករ-កីឡាការិនីជ័យលាភីទាំងអស់ក្នុងទឹកប្រាក់សរុបចំនួន ៤១១,២០០ដុល្លារ ក្នុងនោះម្ចាស់មេដាយមាស ៥,០០០ដុល្លារ មេដាយប្រាក់ ៣,០០០ដុល្លារ និងមេដាយសំរឹទ្ធិ ២,០០០ដុល្លារ។ រីឯគ្រូបង្វឹកទទួលដូចមេដាយខ្ពស់បំផុតរបស់កីឡាករ-កីឡាការិនីរបស់ខ្លួន និងគ្រូជំនួយទទួល ៧០% ផងដែរ។ កន្លងមក សម្តេចពិជ័យសេនាក៏បានផ្តល់ប្រាក់រង្វាន់ជ័យលាភី SEA Games លើកទី៣១ តាមរយៈក្រសួងអប់រំ យុវជន និងកីឡា ជាប្រាក់រង្វាន់រាជរដ្ឋាភិបាលសរុបចំនួន ៣,៤៥៨,២០០,០០០ រៀល រួចរាល់ផងដែរ។",
            "desc1": "ឯកឧត្តមបណ្ឌិត ថោង ខុន រដ្ឋមន្ត្រីក្រសួងទេសចរណ៍ និងជាប្រធានគណៈកម្មាធិការជាតិអូឡាំពិកកម្ពុជា មានប្រសាសន៍ថា សម្តេចតេជោនាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រកម្ពុជា និងសម្ដេចកិត្តិព្រឹទ្ធបណ្ឌិត បានលើកទឹកចិត្តផ្តល់ប្រាក់រង្វាន់ផ្ទាល់របស់សម្តេចទាំងទ្វេដល់គ្រូបង្វឹក គ្រូជំនួយ និងកីឡាករ-កីឡាការិនីជ័យលាភីទាំងអស់ក្នុងទឹកប្រាក់សរុបចំនួន ៤១១,២០០ដុល្លារ ក្នុងនោះម្ចាស់មេដាយមាស ៥,០០០ដុល្លារ មេដាយប្រាក់ ៣,០០០ដុល្លារ និងមេដាយសំរឹទ្ធិ ២,០០០ដុល្លារ។ រីឯគ្រូបង្វឹកទទួលដូចមេដាយខ្ពស់បំផុតរបស់កីឡាករ-កីឡាការិនីរបស់ខ្លួន និងគ្រូជំនួយទទួល ៧០% ផងដែរ។ កន្លងមក សម្តេចពិជ័យសេនាក៏បានផ្តល់ប្រាក់រង្វាន់ជ័យលាភី SEA Games លើកទី៣១ តាមរយៈក្រសួងអប់រំ យុវជន និងកីឡា ជាប្រាក់រង្វាន់រាជរដ្ឋាភិបាលសរុបចំនួន ៣,៤៥៨,២០០,០០០ រៀល រួចរាល់ផងដែរ។"
        },
        {
            "id": 12,
            "title": "Indonesia offers high appreciation to Cambodia for hosting ASEAN Para Games",
            "img": "https://storage.googleapis.com/cambodia-seagame-2023/news/204f64942b93451f9228dfab4309a9fc.webp?ignoreCache=1",
            "img1": "https://storage.googleapis.com/cambodia-seagame-2023/news/204f64942b93451f9228dfab4309a9fc.webp?ignoreCache=1",
            "img2": "https://storage.googleapis.com/cambodia-seagame-2023/news/204f64942b93451f9228dfab4309a9fc.webp?ignoreCache=1",
            "desc": "“As far as we remember that the ASEAN Para Games have not been delivered three times in a row, but now Cambodia and Indonesia will be hosting the ASEAN Para Games, which is really highly appreciated to Cambodia, Cambodian government and Cambodian people.”Sukanti Rahardjo Bintoro also added that Indonesia’s national Paralympic athletes are ready to take part in the 12th ASEAN Para Games in Cambodia from 3rd to 9th June.",
            "desc1": "“As far as we remember that the ASEAN Para Games have not been delivered three times in a row, but now Cambodia and Indonesia will be hosting the ASEAN Para Games, which is really highly appreciated to Cambodia, Cambodian government and Cambodian people.”Sukanti Rahardjo Bintoro also added that Indonesia’s national Paralympic athletes are ready to take part in the 12th ASEAN Para Games in Cambodia from 3rd to 9th June."
        },
    ]
}